"LIMIT_MAX_RESOURCE_COUNT" = "Maksimaalne ressursside (failid ja kaustad) arv on täis.";
"LIMIT_MAX_RESOURCE_SIZE" = "Maksimaalne failisuurus (10GB) on ületatud.";
"LIMIT_MAX_FOLDER_COUNT" = "Ühes kaustas on liiga palju ressursse.";
"LIMIT_MAX_CONTENT_SIZE" = "Salvestusruum on täis";
"LIMIT_MAX_TRAFFIC_GUEST" = "Maksimaalne allalaadimiste maht külalistele on täis saanud";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Maksimaalne allalaadimiste maht on täis.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Maksimaalne üleslaaimiste maht on täis.";
"TOTAL_RESOURCES_IN_TRASH" = "Prügikast on täis. Palun tühjenda see ja proovi siis uuesti.";
